#version: 0.2
e n</w>
c h
e i
e r
e r</w>
i e</w>
u n
e n
c h</w>
a n
ei n
i e
d a
i s
a u
i n
i ch</w>
s t
d ie</w>
e s</w>
d er</w>
un d</w>
a l
s ch
t e</w>
i ch
g e
t en</w>
d en</w>
w i
e l
i n</w>
is t</w>
e h
t i
w a
v o
g en</w>
z u</w>
da s</w>
h a
b e
ei n</w>
ein e</w>
o r
m a
e m</w>
m i
wi r</w>
s s
b en</w>
o t
o n
h r
ie s
v er
s s</w>
r a
e t
o l
ich t</w>
U n
S ie</w>
b er</w>
q u
d ies
s ie</w>
vo n</w>
d er
u r
m m
qu ot
quot ;</w>
& quot;</w>
un g</w>
a r
n en</w>
d e</w>
f ü
ch en</w>
da ss</w>
n icht</w>
r o
u m</w>
i er
l ich</w>
g e</w>
mi t</w>
s o</w>
s a
Un d</w>
r e
t er
e u
g en
l en</w>
l e</w>
au f</w>
en n</w>
a n</w>
i t
ei t</w>
an n</w>
a s</w>
I ch</w>
wa s</w>
c k
in d</w>
w ie</w>
a t
s p
z u
fü r</w>
s ich</w>
l ich
w ei
G e
i l
s eh
s ind</w>
o n</w>
ha ben</w>
l e
ein en</w>
ö n
w er
ch e</w>
s t</w>
ch t</w>
S t
d e
al s</w>
d em</w>
wi r
en t
ma n</w>
wa r</w>
ä n
t er</w>
n a
l a
i g
W i
k ön
D as</w>
t e
f f
b er
S ch
k o
au s</w>
E s</w>
a hr
en sch
ein er</w>
r ei
b e</w>
v ie
et z
l ei
dies e</w>
w e
d en
i er</w>
ss en</w>
d es</w>
u r</w>
Wi r</w>
i m</w>
g t</w>
l i
ü ber</w>
d i
w enn</w>
A u
V er
s en</w>
ein em</w>
f t</w>
un s</w>
un s
b t</w>
ü r
st en</w>
au s
m en</w>
j e
o ch</w>
kön nen</w>
wer den</w>
I n
g i
o der</w>
ge h
an der
A l
un gen</w>
A r
P ro
ha t</w>
b r
an d</w>
au ch</w>
A n
i h
m p
g an
au f
u n</w>
t z
a ber</w>
B e
st el
ti on
i r
seh en</w>
el t</w>
A ber</w>
D ie</w>
uns er
k ann</w>
mm en</w>
f a
s e</w>
al l
m u
M ensch
E r
wa r
sch a
ti on</w>
h er
h al
n ur</w>
wir d</w>
t r
seh r</w>
R e
i mm
l an
b ei
J ahr
ier t</w>
ö r
i hr
ä h
ier en</w>
is chen</w>
b en
g a
g l
o h
ä r
Mensch en</w>
- -</w>
er n</w>
gi bt</w>
ch te</w>
h ier</w>
m ich</w>
r u
st e</w>
a h
l ie
w ur
be i</w>
a b
s ein</w>
p a
k t</w>
d ann</w>
L e
k en</w>
al so</w>
E n
l u
s u
vo r</w>
i s</w>
ol l
eu te</w>
M a
et was</w>
da r
d ur
n och</w>
E in
n e</w>
l t</w>
ha t
g r
i k
a m</w>
s el
m ö
g er
z ei
k l
f in
ä ch
eh r</w>
ha be</w>
te t</w>
der n</w>
mi r</w>
na ch</w>
dies er</w>
I h
m en
s o
f or
c k</w>
an d
l o
ü ber
S p
un g
is che</w>
W enn</w>
m ehr</w>
lich en</w>
g u
m e</w>
etz t</w>
ä u
vo r
wir k
w en
ich t
W elt</w>
al le</w>
lich e</w>
k eit</w>
st eh
ü ck
k on
w is
ro ß
g te</w>
f en</w>
w ür
s i
n te</w>
e ch
ma l</w>
a p
h in
au en</w>
al l</w>
i ge</w>
ich ti
ie s</w>
ma chen</w>
wur de</w>
sp ie
ko mmen</w>
h e
h eit</w>
a r</w>
N a
imm er</w>
Ih nen</w>
o p
o g
D in
k e</w>
ge b
k t
dur ch</w>
ein es</w>
m ü
G r
ie h
f t
z um</w>
s on
en d</w>
ü n
Ge sch
ein fa
m er
m eine</w>
n e
wirk lich</w>
h ei
n t</w>
t ra
wei l</w>
z en</w>
r ie
0 0</w>
gl au
T a
u l
u m
t un</w>
o b
d r
vie l</w>
d a</w>
Al so</w>
ch ten</w>
n eh
Z u
or t</w>
g roß
n eu
z i
ti v
un ter
ff en</w>
t ei
u tz
hat te</w>
sch ie
E r</w>
sa gen</w>
l er</w>
is ch</w>
e l</w>
unser e</w>
dies es</w>
ge f
ung s
W as</w>
r an
ä hr
t a
ä l
k en
k eine</w>
el n</w>
e ss
d u
L eute</w>
ihr e</w>
i g</w>
ä t</w>
Z eit</w>
ar bei
p er
mü ssen</w>
tion en</w>
F ra
ti er
vie le</w>
lei cht</w>
ma cht</w>
e k
D ies
w ie
K in
w el
dies em</w>
g in
war en</w>
sa gte</w>
Le ben</w>
ge w
Din ge</w>
o s
we i</w>
V or
ko mm
ge sch
dies en</w>
b l
n ten</w>
einfa ch</w>
wis sen</w>
i en</w>
Jahr en</w>
stel len</w>
B il
geh en</w>
mi t
p p
M il
K on
D e
fü hr
l er
w o</w>
un k
O r
g er</w>
ander e</w>
M u
g lei
b in</w>
ei gen
z wei</w>
j etzt</w>
is ch
er z
geh t</w>
eh r
W e
ander en</w>
t en
ih r</w>
D a
un den</w>
ge ben</w>
r i
b st</w>
W a
l leicht</w>
k a
s ol
I n</w>
de t</w>
z ur
Ar t</w>
f r
wi ck
fin den</w>
z e</w>
un d
all es</w>
wür de</w>
a tion</w>
l ung</w>
h o
Un ter
ß en</w>
ol og
neh men</w>
zu r</w>
ss er</w>
w är
steh en</w>
m o
D er</w>
En t
in ter
on en</w>
da mit</w>
in n
S a
ei t
st e
scha ft</w>
W ie</w>
al e</w>
a u</w>
s oll
fü h
T ei
Gesch ich
ü ck</w>
br au
I hr
pa ss
br in
l etz
a l</w>
b is</w>
f an
d eu
M e
a k
Jahr e</w>
o r</w>
d u</w>
Mil li
Au s
it ät</w>
hal ten</w>
W ei
m an
i gen</w>
el len</w>
M o
den ken</w>
d ies</w>
ö ß
f ra
B ei
mu ss</w>
f ol
at s
V ie
ä t
un der
F or
ech n
sa mm
ge l
sel bst</w>
m ei
gu t</w>
ver su
m ein</w>
ieh t</w>
s e
w or
l l</w>
sch n
ch t
o b</w>
w ichti
ga r</w>
sa gt</w>
sch on</w>
F a
o m
w oh
f ahr
d ung</w>
d enn</w>
äch lich</w>
M an</w>
D an
L a
St a
G eh
den en</w>
re i</w>
z en
ig er</w>
ensch a
ie m
ol len</w>
l in
st a
ih nen</w>
mö chte</w>
b ar
ti g</w>
vie lleicht</w>
wie der</w>
mö g
p ro
s etz
z e
f er
N un</w>
al en</w>
n en
la ssen</w>
ck en</w>
e x
I de
z w
gen d
W is
r ä
ei ten</w>
ats ächlich</w>
komm t</w>
l ä
da von</w>
T echn
h er</w>
na ch
hal b</w>
er e</w>
ss t</w>
t lich</w>
s en
el le</w>
Au f
sch ein
m ein
C o
gan z</w>
Bei spie
h eute</w>
w u
hat ten</w>
t o
wei se</w>
Geschich te</w>
sch en</w>
F r
el l</w>
S y
au m</w>
na h
at ür
men t</w>
e st
H ier</w>
K o
M it
In ter
t es</w>
le ben</w>
A b
sp re
Kin der</w>
os ;</w>
ap os;</w>
& apos;</w>
er t</w>
0 00</w>
ver b
ih n</w>
s enscha
ah r</w>
s ich
Dies e</w>
k an
n er</w>
h ör
ein ige</w>
än dern</w>
kön nte</w>
f e</w>
d ort</w>
brin gen</w>
w ollen</w>
w oll
o ff
än der
la r</w>
gr öß
m einer</w>
t ung</w>
G en
un ter</w>
B er
J ahr</w>
P er
lich keit</w>
G el
pa ar</w>
d rei</w>
wur den</w>
H er
F re
dar über</w>
n is</w>
t s
gen au</w>
U m
wer de</w>
wei ter
olog ie</w>
n un</w>
ga b</w>
en de</w>
r it
N e
st er</w>
au t</w>
bl em</w>
P a
g ra
z eu
son dern</w>
icht s</w>
ent wick
ir gend
ch er</w>
t atsächlich</w>
be sch
ra n</w>
ü h
un de</w>
St u
b eit</w>
st än
d an
is t
g ung</w>
ä d
unser er</w>
a de</w>
wa hr
ter n</w>
Beispie l</w>
Geh ir
utz en</w>
n ung</w>
ig keit</w>
Al s</w>
s eine</w>
ähr end</w>
zw ischen</w>
stel lt</w>
B u
ier te</w>
Pro blem</w>
samm en
Le ben
ti gen</w>
s y
vo l
wär e</w>
E in</w>
k am</w>
den ke</w>
f unk
i z
be st
Ge b
sa m
sch ei
or en</w>
d och</w>
vo m</w>
neu e</w>
h ät
Tei l</w>
ge macht</w>
st em</w>
be deu
ge st
er en</w>
m a</w>
atür lich</w>
M ar
Na ch
l ö
da zu</w>
erz äh
j a</w>
b ar</w>
M on
p h
ie l
g ten</w>
b il
z ieh
so gar</w>
scha ffen</w>
dur ch
wei ter</w>
k ein</w>
ne t</w>
s ste</w>
f ten</w>
1 9
wei ß</w>
H a
K a
en s
ü tz
ö ff
ver s
er n
inter ess
u t</w>
t el
Ge s
zei gen</w>
t re
ein z
ein mal</w>
Ta g</w>
s ieht</w>
n o
au p
funk tion
De s
glau be</w>
auf en</w>
al len</w>
S o</w>
ö h
en den</w>
D ies</w>
n ie</w>
al t</w>
ver schie
ger ade</w>
je m
m e
l au
2 0
oh ne</w>
n äch
k eiten</w>
Fra ge</w>
arbei ten</w>
er g
w a</w>
stel l
ck t</w>
S o
ss e</w>
en s</w>
in g
T o
we gen</w>
steh t</w>
st er
Wi r
al ten</w>
Sch u
n ichts</w>
T e
ihr en</w>
wür den</w>
p r
Fr auen</w>
S e
mer ik
her aus
er sten</w>
spre chen</w>
ken nen</w>
da für</w>
E x
h in</w>
s on</w>
wi ll</w>
z wei
uns er</w>
pass iert</w>
zur ück</w>
kon nte</w>
m in
D i
a g
zen t</w>
an t
eh en</w>
m ensch
m einen</w>
woh l</w>
ö l
ei te</w>
Ar beit</w>
W ar
Ein e</w>
Ü ber
ß t</w>
ver stehen</w>
r ichti
n is
st and</w>
je der</w>
ge s
sch w
mp u
er ste</w>
J e
h än
da ran</w>
f f</w>
Me di
w ährend</w>
b eh
Milli onen</w>
Ihr e</w>
k ra
for ma
b li
st ar
ier ung</w>
b le
et wa</w>
z ah
o o
ru pp
Pro zent</w>
st at
R ei
ko mp
W er
war um</w>
gin g</w>
un kt</w>
ti ge</w>
B i
i k</w>
l at
er st</w>
be g
& #
&# 9
h an
wa ch
t ter</w>
letz ten</w>
st r
Un i
G er
soll ten</w>
k ur
Ide e</w>
soll te</w>
l ü
te te</w>
be kommen</w>
F ü
S u
ge sehen</w>
k te</w>
M ö
S ti
fr ik
L and</w>
m einem</w>
ie l</w>
kön nten</w>
groß e</w>
te l</w>
mei sten</w>
imm t</w>
p f
lan g</w>
T he
z iem
St ra
M i
woll te</w>
ge gen</w>
gan ze</w>
ss er
setz en</w>
W el
W o
M et
son der
sp r
ä tz
zei gt</w>
k un
an der</w>
n atürlich</w>
be sser</w>
in s</w>
ihr er</w>
Wis senscha
In forma
wichti g</w>
ziem lich</w>
Co mpu
b auen</w>
ti k
lich er</w>
da bei</w>
h r</w>
Ma l</w>
s it
h under
M in
. 000</w>
i de
K re
sa mmen</w>
We g</w>
f lu
f te</w>
P r
mu s</w>
1 0</w>
o s</w>
glau b
ge l</w>
de s
Bil d</w>
P ar
ge t
d ig
K ör
w eit</w>
tier en</w>
ran k
Pro ble
el e
Pro je
al is
Wa sser</w>
f äl
brau chen</w>
sch lie
tiv e</w>
b in
ein ander</w>
dar auf</w>
Q u
isch er</w>
er rei
ti g
wen iger</w>
en en</w>
kl einen</w>
mög lich</w>
b a
Mö g
Gel d</w>
zu sammen</w>
D ol
wel che</w>
ma t
au ss
ä ter</w>
jem and</w>
ent r
En de</w>
M en
Da ten</w>
da chte</w>
geh ör
Fa mi
bedeu tet</w>
M an
Dan k</w>
di g</w>
Dol lar</w>
zur ück
ti k</w>
rei ben</w>
En erg
L ie
er st
unser en</w>
I m</w>
zu sammen
D ann</w>
sel l
s sten</w>
it u
Sa che</w>
Techn ologie</w>
h el
n or
a ten</w>
scha ft
gan is
p er</w>
v ier</w>
d t</w>
U S
M ann</w>
K ar
ver wen
War um</w>
tier t</w>
ti v</w>
sch le
h ol
Gehir n</w>
c e</w>
b is
An t
u s</w>
kl eine</w>
Au t
w in
d lich</w>
kun ft</w>
F lu
ih m</w>
. .</w>
i gen
Ih r</w>
S eite</w>
hör en</w>
t z</w>
fahr en</w>
at ur</w>
eigen tlich</w>
groß en</w>
M än
P lan
B o
ier e</w>
a m
Re g
h e</w>
T r
führ t</w>
m m</w>
5 0</w>
v öl
Uni vers
Des ig
ul t
ol le</w>
P ol
2 0</w>
l än
l es</w>
be sonder
a b</w>
G roß
führ en</w>
gen o
G l
D enn</w>
ich ten</w>
be gin
Wei se</w>
B r
. ..</w>
kl är
b st
di en</w>
G rupp
ge sagt</w>
wahr schein
li g</w>
Fra u</w>
Leben s
ß er
sa m</w>
t s</w>
ler nen</w>
L ei
i v
an z
gan zen</w>
s or
füh l</w>
interess an
inn er
F il
u g</w>
y p
ur en</w>
ß e</w>
R aum</w>
ch mal</w>
k einen</w>
S on
ol o
sch auen</w>
Gr und</w>
Men ge</w>
w under
versu chen</w>
s ch</w>
fü n
P h
Ent wick
e s
in g</w>
öff ent
je den</w>
ier ten</w>
g ro
sp ro
hät te</w>
R a
ver l
en z
ver k
glau ben</w>
a tionen</w>
K op
lich es</w>
Ge mein
or d
eit s</w>
sch wi
d ungen</w>
Per son</w>
Dan ke</w>
an ge
s k
stel lung</w>
ant wor
sp äter</w>
le gen</w>
G ra
vie len</w>
s er</w>
Vie len</w>
ff t</w>
lo s</w>
Zu kunft</w>
in e</w>
un glaub
su chen</w>
bei m</w>
so zi
st ru
l te</w>
sch la
Or t</w>
ter i
d ru
v i
er weise</w>
S in
al d</w>
en ten</w>
E le
f all
L ö
kon nten</w>
S el
D a</w>
sch e</w>
hei ßt</w>
eigen en</w>
b i
merik an
s eit</w>
k u
zei ch
sch ö
fa st</w>
H aus
Z ah
her aus</w>
al ität</w>
J a</w>
wen ig</w>
nis se</w>
lan g
funktion iert</w>
it te</w>
A frik
sp e
geno mmen</w>
J etzt</w>
lan ge</w>
Milli ar
K ind</w>
Sp ra
f e
at er</w>
Z eit
in dem</w>
wahrschein lich</w>
glei ch</w>
ge stellt</w>
ge mein
wel t
n utzen</w>
B et
sa h</w>
L u
Ge gen
D en
we g
m s</w>
Pro du
änder t</w>
l en
g rei
st an
ma r
P o
Er de</w>
e ten</w>
an zu
Mo ment</w>
Proble me</w>
tei l</w>
hel fen</w>
a t</w>
R o
V ide
o ft</w>
be tra
Ges und
sich er</w>
lie gt</w>
lie gen</w>
ha r
W ahr
mm e</w>
men te</w>
gu te</w>
en t</w>
W or
Ge sell
schn ell</w>
H and
je des</w>
vo lu
be ss
z in
P f
kt ur</w>
h and
Sy stem</w>
ge gen
Sta dt</w>
Ar bei
si k</w>
h en</w>
og ra
for der
s einer</w>
b ra
z t</w>
pr o</w>
isch es</w>
ff e</w>
ze p
fra gen</w>
D u</w>
u ten</w>
mm er</w>
spie len</w>
b lei
scha ften</w>
m als</w>
L ehr
E l
erzäh len</w>
b el
L eu
m ent
st o
j en
äh r</w>
z eh
m or
B a
ün st
gen ug</w>
gef ähr</w>
brau cht</w>
neu en</w>
den e</w>
pro du
n ä
unser em</w>
hei ten</w>
fün f</w>
g es</w>
f al
m is
m al
n iem
W oh
Ge w
F all</w>
K un
näch sten</w>
st ra
w ort</w>
ander s</w>
US A</w>
ck e</w>
beg ann</w>
g st</w>
D ar
ra cht</w>
tra gen</w>
Pa ti
gehör t</w>
Mu tter</w>
f re
ka y</w>
L in
Wis sen</w>
C hin
er inn
de ssen</w>
ch es</w>
er r
R ob
zieh en</w>
richti g</w>
je de</w>
i on</w>
P u
tion s
Compu ter</w>
glei chen</w>
F ot
w and
3 0</w>
For sch
un gefähr</w>
s er
gl ück
gr i
fan gen</w>
T E
tei len</w>
o ben</w>
wis senscha
gen d</w>
da u
w er</w>
et t</w>
Schu le</w>
Kör per</w>
F äh
tiv en</w>
le x
l ie</w>
f rei
bis schen</w>
Mi t</w>
stat t</w>
men s</w>
Leu ten</w>
äh n
we g</w>
sch i
Wir t
Pol i
gan g</w>
K rie
sa gten</w>
p ol
z entr
s einen</w>
h aup
Plan eten</w>
A t
se i</w>
Er fahr
f and</w>
sa tz</w>
l and</w>
Informa tionen</w>
t sch
be we
te ten</w>
ver ändern</w>
de l</w>
20 0
glei ch
be kan
Ide en</w>
re den</w>
M eine</w>
k re
Ex per
wir t
t ie
h ä
A k
er kennen</w>
M äd
über all</w>
K rank
lich keiten</w>
fin det</w>
ch en
en z</w>
entwick elt</w>
w äh
st ens</w>
z o
wie der
Energ ie</w>
m lich</w>
k er
schwi er
in nen</w>
utz t</w>
G ot
fall s</w>
el l
dar um</w>
ge sam
Fra gen</w>
Geb äu
ie ben</w>
au ßer
b o
er klär
R u
Fü r</w>
Proje kt</w>
Ant wort</w>
Milliar den</w>
k la
ihr em</w>
Dies es</w>
P unkt</w>
nen nen</w>
mu sste</w>
le b
tei l
O b
ob a
K ön
ka men</w>
ander es</w>
si on</w>
d ich</w>
arbei tet</w>
är e</w>
Afrik a</w>
1 00</w>
ber eits</w>
ent de
st u
nah men</w>
Jahr hunder
groß ar
Unter schie
eu ch</w>
H il
ma chte</w>
h ö
g ern</w>
B au
st ei
Ent schei
Mo d
Lö s
w o
s ech
K or
sp ra
b u
Sp ie
Män ner</w>
N ein</w>
ti gt</w>
y s
g s
s ei
hei ts
1 ;</w>
&#9 1;</w>
3 ;</w>
&#9 3;</w>
p o
errei chen</w>
For m</w>
Fami lie</w>
schn it
besonder s</w>
Min uten</w>
N atur</w>
vol l
j e</w>
gen au
i a</w>
h il
Mäd chen</w>
na mens</w>
m er</w>
Unter nehmen</w>
B ür
Ar ten</w>
verschie dene</w>
f est
sch au
dr ück
a te</w>
U r
hät ten</w>
best imm
N eu
L icht</w>
Grupp e</w>
wi l
M ein</w>
ben utzen</w>
Ne w</w>
s einem</w>
ger ne</w>
H o
er war
be vor</w>
t aus
dar in</w>
d s</w>
le sen</w>
f än
Rob ot
D o
Inter net</w>
t u
O der</w>
k lar</w>
F ol
Bu ch</w>
aus zu
gi en</w>
gew öh
k ä
D ur
st ütz
Vie lleicht</w>
F ar
ein igen</w>
Or ganis
b s</w>
Wel t
Gesell schaft</w>
t h
B lu
gl ob
N or
F ir
Au gen</w>
be ein
ig keiten</w>
Wei l</w>
K ult
Geschich ten</w>
et er</w>
P lat
H e
r ies
le ben
f er</w>
H and</w>
Au to
el ler</w>
Er geb
D och</w>
g lich</w>
ß lich</w>
t ä
bar e</w>
gef unden</w>
ch n
je dem</w>
unter schie
aus ge
Ver bin
B eh
an z</w>
Au f</w>
z eit</w>
gr ün
i c
K ol
z ieren</w>
lan gen</w>
entwick eln</w>
Gr und
volu tion</w>
un ge</w>
än der</w>
mer k
in gen</w>
Ma sch
gen an
f lä
einz el
ch st
k er</w>
tre ffen</w>
S ü
a ch</w>
a d
Zu sammen
Bil der</w>
geb aut</w>
Wissenscha ft</w>
Spra che</w>
vor stellen</w>
hä lt</w>
sa ge</w>
Nach r
K li
sy ch
e -
S ich
Ge dan
be wu
be wegen</w>
F in
k s</w>
sich er
Ge fühl</w>
p rä
h eu
ig es</w>
gen de</w>
di re
al ien</w>
S ol
Gesch ä
An gst</w>
O kay</w>
le bt</w>
In dien</w>
H in
Gen er
we sen</w>
g s</w>
er halten</w>
Pr ot
z äh
sol l</w>
schö n</w>
Pati enten</w>
E igen
rit t</w>
Leben s</w>
Mu sik</w>
Mög lichkeit</w>
K ra
irgend wie</w>
gel n</w>
b re
Sch ul
L i
verschie denen</w>
fan g</w>
Kop f</w>
U m</w>
F u
Ber ei
Reg ierung</w>
ver sch
schw er</w>
n et
Z ei
R ück
M at
je man
icht ung</w>
geb racht</w>
V ater</w>
S k
ur op
man chmal</w>
Ver änder
L and
s ön
r ück
ch tet</w>
bei den</w>
lei ch
brin gt</w>
T ra
St äd
St unden</w>
p unkt</w>
n ie
Wissenscha ft
Ma cht</w>
re cht</w>
woll ten</w>
be sten</w>
Sch la
ler nt</w>
W ah
is mus</w>
ein s</w>
Y or
Pro gra
lä sst</w>
f el
Be zieh
rei s</w>
wach sen</w>
ver ändert</w>
tr ä
sch t</w>
n er
Got t</w>
m on
füh len</w>
V or</w>
C h
sch u
Ko mp
nä mlich</w>
verwen den</w>
mit t
haup t</w>
einz ige</w>
auf zu
sech s</w>
in gt</w>
et t
H ei
mensch lichen</w>
get an</w>
Ma teri
v est
stän dig</w>
ga l</w>
ga ben</w>
eh er</w>
Haus e</w>
ga be</w>
Sa chen</w>
F ahr
ss en
ur e</w>
f u
rie ben</w>
be t
ent fer
d o
N etz
Flu g
K la
F rei
0 .000</w>
stell te</w>
h och</w>
äu me</w>
sta un
M ik
v e</w>
gr und</w>
fr ü
be l</w>
Wa sser
Ar ch
s ätz
lö sen</w>
en zen</w>
der en</w>
s ent
1 5</w>
o ur
Be d
ze ss</w>
stan den</w>
lü ss
ein ge
B ü
Chin a</w>
sch reiben</w>
inner halb</w>
K at
Dies er</w>
Sich er
her um</w>
gen heit</w>
be oba
Ko mm
Kin dern</w>
l äu
e ff
K ur
B ru
mo kra
J u
gr und
Gebäu de</w>
zeu g</w>
El tern</w>
über haupt</w>
z er
wissenscha ft
gewöh n
pol it
f all</w>
di r</w>
vo ll</w>
schein t</w>
n immt</w>
au ßen</w>
all er</w>
Aut o</w>
zu stellen</w>
h äu
f äh
Wir k
Sp e
na tion
f eh
Sch i
H aus</w>
unglaub lich</w>
Pu bli
j ähr
e ben
op p
ent schei
W ort</w>
O ber
Her aus
B ab
or gen</w>
erz eu
L änder</w>
er lau
be mer
tiv ität</w>
eu er</w>
C hr
s st
b ie
Desig n</w>
fan den</w>
z war</w>
versu cht</w>
re ss
ab hän
R au
z iert</w>
all em</w>
al t
ä ten</w>
t au
begin nen</w>
ar e</w>
z un
schlie ßlich</w>
or t
Heraus forder
C he
i p
La ge</w>
Univers um</w>
völ ker
k rie
l ungs
k tion</w>
Be i</w>
zah l</w>
gew or
tr i
er h
W il
Gr ün
s -
m eines</w>
St at
b au
den ten</w>
tra g</w>
ich te</w>
r is
T ele
K u
hin ter</w>
gro ß</w>
for t</w>
Exper i
nah m</w>
Gl ück</w>
st off
sch lu
a merikan
Erfahr ung</w>
en d
eh men</w>
S ter
sa che</w>
St ru
Ä r
b an
K an
et ten</w>
T at
L an
e ssen</w>
Z wei
T iere</w>
St ellen</w>
Publi k
O h</w>
or ie</w>
mu ssten</w>
c o
is ten</w>
flä che</w>
L ab
sp ar
bar en</w>
un ten</w>
Entwick lung</w>
on nen</w>
m t</w>
Robot er</w>
P rä
Din gen</w>
ta t</w>
P ap
Fre unde</w>
St ück</w>
weiter e</w>
lo ssen</w>
k ehr
H aup
letz te</w>
i l</w>
Fil m</w>
tig keit</w>
näch ste</w>
mög lichen</w>
auf ge
Gr öß
mö gen</w>
k or
S itu
In st
wu sste</w>
de te</w>
Un s
t ut</w>
p ar
g än
mensch liche</w>
b ald</w>
al i
l aufen</w>
fol gen</w>
4 0</w>
ü l
glei che</w>
fü l
be d
P ri
G u
ex is
ein ig
lö tz
kä mp
ster ben</w>
sit zen</w>
oh n</w>
e mp
sol che</w>
icht lich</w>
Sp iel</w>
ck te</w>
Ob je
tre ten</w>
D N
Gr unde</w>
An fang</w>
ä f
al a
Er fol
rie b</w>
nah me</w>
k ten</w>
ch ter</w>
Z iel</w>
Sin n</w>
S ek
eigen e</w>
Publik um</w>
s icht</w>
ges etzt</w>
Z um</w>
dire kt</w>
kt or</w>
T ran
beh and
te chn
l icht</w>
f iz
Vide o</w>
wor den</w>
fra gte</w>
er staun
La ssen</w>
w elt</w>
n s</w>
merik a</w>
e t</w>
blei ben</w>
N icht</w>
hr en</w>
ein zu
Mög lichkeiten</w>
I st</w>
Ver halten</w>
F eh
B an
on e</w>
Mik ro
D is
wär en</w>
ma g</w>
je doch</w>
D at
s el</w>
da mals</w>
an gen</w>
ob wohl</w>
en -
Yor k</w>
ab sol
Kun st</w>
et te</w>
tr oll
mokra t
it ten</w>
h oh
a st
Wer k
Bil d
k aufen</w>
en e</w>
völ lig</w>
lie ben</w>
Unterschie d</w>
no v
en n
ba s
The ma</w>
Geb ie
sch ön
el te</w>
Hil fe</w>
m ehr
r än
su cht</w>
niem and</w>
ap it
t nis</w>
re cht
ne u</w>
b ung</w>
wa hr</w>
el ig
Wo che</w>
Inter ess
H än
tr ot
ek tr
dru ck</w>
di gen</w>
sch rei
lötz lich</w>
kur z</w>
Pr in
Den ken</w>
Wo chen</w>
M ein
Kult ur</w>
zu g</w>
be steht</w>
Sta aten</w>
Dur ch
et z</w>
fal sch</w>
verb in
ge scha
Mon ate</w>
Be we
größ te</w>
an del</w>
G an
u t
sol len</w>
b s
wer t</w>
ste t</w>
al er</w>
Ne ur
ten s</w>
ss y
olo gien</w>
komp l
O ze
ste me</w>
Ta ge</w>
Netz wer
betra chten</w>
S at
ol ek
interessan t</w>
ho ch
ge geben</w>
Vie le</w>
wei sen</w>
Na men</w>
Lös ung</w>
Lie be</w>
Bewe gung</w>
wach sen
tr au
N ahr
Fami li
w ann</w>
unterschie d
per sön
erst ör
bewu sst</w>
genau so</w>
min de
el be</w>
ar ten</w>
Medi ka
L ändern</w>
ro h
kra ft</w>
m ä
S pa
z ü
wirt schaft
mit tel</w>
G o
zu vor</w>
geb ung</w>
ber ei
F el
ü t
sel ben</w>
li gen
k ü
Z ellen</w>
Lehr er</w>
F ern
sp ek
re ck
k ol
Wirt schaft</w>
H erz
G ei
te sten</w>
er fol
y s</w>
ben ö
Arch it
zwei te</w>
tri fft</w>
lich erweise</w>
In nov
seh e</w>
ge lernt</w>
Sel bst
H eute</w>
Ver su
Ihr en</w>
E ssen</w>
G ol
tel ligen
gen den</w>
ander er</w>
Auto s</w>
unser es</w>
ge ssen</w>
dr eh
Be deu
ie lt</w>
Uns ere</w>
t zu
ent schie
lie be</w>
Fäh igkeit</w>
An der
we der</w>
en nen</w>
b lo
b itte</w>
H off
V ir
zo gen</w>
ra k
p ri
stän d
i m
heraus zu
glück lich</w>
n ern</w>
mit tel
me di
Tei l
K ran
W in
H ar
wel ches</w>
wer fen</w>
sam keit</w>
ber eit</w>
beein flu
ar i
M ens
an s</w>
Pro zess</w>
En gl
zeu ge</w>
st är
dr außen</w>
Mens ch</w>
Gedan ken</w>
C ha
stel le</w>
s h
i zi
Ta ges</w>
Sp iel
Je der</w>
sch war
al ter</w>
äch st</w>
v is
l ungen</w>
ha st</w>
fe st</w>
erinn ern</w>
TE D</w>
Mod ell</w>
K oh
E urop
er sch
el ten</w>
le gt</w>
e m
t ö
Krie g</w>
Haup t
A m</w>
gen ie
b rei
Zah l</w>
N atürlich</w>
Kre bs</w>
Fü hr
S ehen</w>
sy stem</w>
sp h
ben e</w>
Mu s
Met ho
Be völker
Al les</w>
W er</w>
ver bess
tr an
n atür
ge wis
gan gen</w>
c en</w>
Wissenschaft ler</w>
Techn ologien</w>
B .</w>
hol en</w>
ge wesen</w>
N o
Bo den</w>
ta ge</w>
lo s
verb rei
st es</w>
spro chen</w>
ogra f
größ ten</w>
Verbin dung</w>
K l
ück e</w>
pass ieren</w>
z in</w>
tei lt</w>
or ganis
R is
Rei he</w>
Ka mp
st ie
funktion ieren</w>
er schaffen</w>
Lu ft</w>
sp ir
i ken</w>
schwier ig</w>
ma che</w>
gin gen</w>
f ör
Na ch</w>
zei ge</w>
gewor den</w>
erklär en</w>
K il
B li
über zeu
spie lt</w>
n ien</w>
e i</w>
ck er</w>
Tat sache</w>
Stu denten</w>
Kran ken
ver ur
la gen</w>
jem als</w>
gef ähr
Sch w
v en
di vi
dar aus</w>
O p
ü br
t liche</w>
spr icht</w>
la den</w>
f liegen</w>
b ist</w>
v a
sch rieb</w>
kon zentr
be zah
6 0</w>
unter stütz
u ch</w>
st i
s etzt</w>
Wahr heit</w>
R ichtung</w>
äl fte</w>
da cht</w>
Par t
I s
i en
des halb</w>
Pf lan
Jahrhunder t</w>
ver schw
schle cht</w>
sch li
mit einander</w>
her vor
divi du
ag ieren</w>
Kli ma
G i
z el
nach dem</w>
n st</w>
kl eines</w>
Mat he
0 ern</w>
- S
mö chten</w>
kt u
Ka mer
vie l
sto ff</w>
star k</w>
s ieben</w>
Gemein schaft</w>
Al le</w>
h ier
An zahl</w>
st ung</w>
ge fühl</w>
bra chte</w>
begin nt</w>
T atsächlich</w>
M is
Ein ige</w>
B ro
A merikan
über ra
u s
da ten</w>
be wer
an fangen</w>
K ünst
Gesund heit</w>
ko p
in en</w>
füh le</w>
besch äf
Sch ritt</w>
ß er</w>
erfol grei
d rei
D r
Kon zep
G leich
la ge</w>
ff e
be kommt</w>
Situ ation</w>
Na cht</w>
H el
p lötzlich</w>
kon troll
ch s</w>
N u
ver wand
m el
den kt</w>
Techn ik</w>
Sti mme</w>
Sch we
C han
C A</w>
Auf gabe</w>
k rei
Reg ier
sch ul
me ssen</w>
it ze</w>
ge zeigt</w>
dan ach</w>
bekan nt</w>
a mp
Mu ster</w>
verb unden</w>
ie der
ge führt</w>
bil den</w>
D ru
n i
Des halb</w>
is te</w>
du str
Ver einig
M ei
Ihr em</w>
Fre und</w>
zei tig</w>
verwen det</w>
it y</w>
gu ten</w>
Stu die</w>
C ol
flu ss</w>
auss ehen</w>
we ch
ig t</w>
Um gebung</w>
wichti g
Ihr er</w>
nach zu
gri ff</w>
tik er</w>
e gal</w>
Tei le</w>
St re
R olle</w>
Al l
st re
genan nt</w>
Veränder ung</w>
I mp
zeh n</w>
son st</w>
mo der
gi g</w>
Vor stellung</w>
J a
C ar
ver öffent
ech an
Plat z</w>
sch ätz
mu l
entfer nt</w>
Kör per
8 0</w>
s zin
l ten</w>
h l</w>
B el
tei le</w>
ik er</w>
c a
Städ te</w>
Bedeu tung</w>
p lat
ma chten</w>
Me er
Größ e</w>
z es</w>
m et
all er
St ro
Sch a
t in
m mi
gr ü
d igkeit</w>
at ur
H älfte</w>
st en
si onen</w>
f rie
ek ten</w>
ak tion</w>
Compu ter
po si
kl einer</w>
ho ffe</w>
fin g</w>
Herausforder ung</w>
Bil dung</w>
so fort</w>
nach denken</w>
m ung</w>
jeman den</w>
ben utzt</w>
ar d</w>
al te</w>
de ten</w>
Prin zi
ken n
den ti
be ste</w>
Entwick lungs
sozi ale</w>
niem als</w>
f allen</w>
W ör
Pro f
Mathe ma
19 9
it äten</w>
bli ck</w>
Per son
Mein ung</w>
st immt</w>
pp e</w>
f li
bei de</w>
Re gi
K apit
1 2</w>
ver rück
oo l</w>
l an</w>
Kra ft</w>
Arbei ts
t on</w>
eu er
H öh
Ge d
Erfol g</w>
D -
2 5</w>
off ens
fü r
Re alität</w>
Energ ie
z ellen</w>
tr olle</w>
ich tet</w>
A merika</w>
welt weit</w>
verl oren</w>
g ie</w>
be kam</w>
ab zu
Te am</w>
Entschei dungen</w>
ün f
mm t</w>
errei cht</w>
P la
B ak
1 0
sph äre</w>
komp lex
au ft</w>
Wa chst
Masch ine</w>
G a
z dem</w>
unk te</w>
s in
al es</w>
re ch
f lie
war e</w>
h aus</w>
W ährend</w>
Te mp
tzu tage</w>
r en</w>
li gen</w>
L o
ütz en</w>
z er</w>
vol ler</w>
kompl ett</w>
Stra ße</w>
v en</w>
um s</w>
sp an
nor mal
all ein</w>
ver tr
ter ien</w>
sch ung</w>
ha ft</w>
gesch rieben</w>
f ern</w>
Re st</w>
Lab or</w>
F unk
D or
wen den</w>
stell ten</w>
h aus
da chten</w>
Z eu
Sch auen</w>
Fir ma</w>
F la
y p</w>
spra ch</w>
gef angen</w>
N ur</w>
Kin der
Fot o</w>
komm e</w>
ik o</w>
gegen über</w>
e ben</w>
au t
Sicher heit</w>
Gesund heits
Berei ch</w>
B ar
läu ft</w>
fra ge</w>
Mit te</w>
Gener ation</w>
ta st
olo gen</w>
a cht</w>
Son ne</w>
F rie
z te</w>
z ess
z erstör
ver di
jen igen</w>
größ er</w>
ge kommen</w>
en der</w>
Rei se</w>
F ran
Be wu
m äch
er for
d ra
St e
schn eller</w>
pp en</w>
län ger</w>
interess iert</w>
fin de</w>
dustr ie</w>
Forsch ung</w>
b ein
V on</w>
Zah len</w>
Stru ktur</w>
O K</w>
Kar te</w>
Fäh igkeiten</w>
st ern</w>
gesch ieht</w>
de fin
Vereinig ten</w>
Su per
t ungen</w>
mo d
er kan
So ft
Gew alt</w>
zi gen</w>
sp rä
geb oren</w>
g nis</w>
en or
da her</w>
Ober fläche</w>
ph ys
p lan
is ten
herauszu finden</w>
d -
bewe gt</w>
be sser
ar beit</w>
Krank heit</w>
Bewu sst
grund le
Sch n
Komm un
K ü
F o
Bezieh ung</w>
1 .</w>
schlie ßen</w>
m ischen</w>
ge arbeitet</w>
W ert</w>
S au
M olek
nen nt</w>
fa szin
et a
amp ;</w>
G lau
F äl
& amp;</w>
är en</w>
fa ssen</w>
an ischen</w>
absol ut</w>
T ex
Met er</w>
Jahr zeh
F e
schaft s
sa hen</w>
neu es</w>
ha bt</w>
fin anz
Son nen
Re volution</w>
De mokrat
rei ch</w>
k el</w>
bre chen</w>
bil dung</w>
For tsch
sozi alen</w>
n ungen</w>
el ektr
H inter
Europ a</w>
Al l</w>
vor her
stu d
p u
n ein</w>
k ür
gen des</w>
einfa che</w>
Vor trag</w>
St an
P sych
s an
pa ssen</w>
mi l
hin ter
gesam te</w>
be gan
be finden</w>
W o</w>
Sel bst</w>
Sch ü
Ergeb nis</w>
Mar kt</w>
stat t
p ra
iel le</w>
f el</w>
Go og
wirk ungen</w>
hal t</w>
dig it
Au ch</w>
w äl
verur sa
ste ckt</w>
o -
g lichen</w>
began nen</w>
Z entr
I r
Beh and
ben d</w>
yp en</w>
si on
ol l</w>
Hoff nung</w>
Geschä ft
ti ger</w>
o men</w>
mu t</w>
be tr
Geb ur
ter ie</w>
ssy stem</w>
komp li
führ te</w>
Din g</w>
lie ß</w>
l eu
k ult
br it
M ot
Auf merk
Archit e
zu erst</w>
ing s</w>
groß er</w>
ei m
an statt</w>
Schu len</w>
Feh ler</w>
wichti ger</w>
v er</w>
sch aut</w>
it t</w>
ff ent
um zu
ro ffen</w>
l s</w>
igen s</w>
ies o</w>
en te</w>
le ge</w>
gemein sam</w>
er k
ähn lich</w>
m ie</w>
et r
el s</w>
mä ß
wichti ge</w>
taus ende</w>
ta ten</w>
samm eln</w>
s ichti
la tion</w>
j unge</w>
gleich zeitig</w>
gl ie
Tele f
Re ss
Er d
D ah
wi der
spe z
pass ierte</w>
de ck
best immt</w>
W ür
Ges icht</w>
5 00</w>
li ge</w>
ck s</w>
bestimm ten</w>
Ress our
Na tion
sa me</w>
Vie l
V o
To d</w>
Re geln</w>
Ko sten</w>
Ho ch
H I
sch reck
irgend wo</w>
il is
i d
ge dacht</w>
d unk
Al ter</w>
ne te</w>
iel len</w>
ie b
for men</w>
K om
ver mu
kre a
k tr
in vest
ier end</w>
for m</w>
arbei tete</w>
2 00</w>
lo se</w>
gen en</w>
Ta t</w>
t lichen</w>
lang sam</w>
fäl lt</w>
e cht</w>
ch ern</w>
H imm
Bevölker ung</w>
B ot
medi zin
m b
Woh l
Wah l</w>
S c
Mit gefühl</w>
H ig
E is
versu chte</w>
ver fü
p lo
beoba chten</w>
Kön nen</w>
F lü
Dat en
Bü cher</w>
ü hr
sel bst
r ichten</w>
ist an</w>
il o
an sehen</w>
St r
Spe z
Demokrat ie</w>
fr üh
H ir
Au gen
sel n</w>
sch wer
olog ische</w>
n ütz
ge sprochen</w>
drück en</w>
Or te</w>
Kun st
Inst itu
Grupp en</w>
G ala
Aufmerk samkeit</w>
ü b
zeich net</w>
in spir
dar f</w>
P reis</w>
Mon aten</w>
Informa tion</w>
s au
p fen</w>
o ber
k lu
ie ll</w>
blei bt</w>
äu men</w>
tik el</w>
tier te</w>
te st</w>
pro gra
nor m
kl ein
V ol
pr ü
ot en
f ek
c e
T ri
O n
N er
Kon trolle</w>
t ro
kämp fen</w>
hal te</w>
er wäh
Medi en</w>
Materi al</w>
vor her</w>
richti ge</w>
k eit
k ar
fan tast
ex tr
d is
The orie</w>
S ei
prä sen
ol z</w>
kü mm
i on
bess ere</w>
Di a
verbess ern</w>
ver standen</w>
M or
J ob</w>
Ein es</w>
B lo
wäh len</w>
st au
schla gen</w>
richti gen</w>
n äh
her ap
groß es</w>
er te</w>
Z ie
Sch ön
Er inner
A n</w>
tiv er</w>
n ü
gen er
de st
S er
A h
ver lassen</w>
o ff</w>
hör t</w>
ar en</w>
St elle</w>
den t</w>
d ie
al tung</w>
Krank heiten</w>
Ele ktr
1 8
men ten</w>
einzel ne</w>
Um welt</w>
S eiten</w>
Dah er</w>
D rit
wu ssten</w>
produ zieren</w>
n an
ken nt</w>
inter nation
ge gangen</w>
br auch</w>
Goog le</w>
t he
i t</w>
häu f
di ge</w>
ar t</w>
Ver gan
Unter neh
T it
Be gin
Amerikan er</w>
ß en
versu che</w>
ter e</w>
n ö
komm un
gew innen</w>
Zu gang</w>
zu minde
gew al
B la
0 er</w>
ku ss
il l
er s</w>
Sch lu
Beispie le</w>
offens ichtlich</w>
ihr es</w>
Experi ment</w>
stru ktur</w>
rei chen</w>
ra ten</w>
h y
R elig
p sych
kan nst</w>
Or ten</w>
Gr enzen</w>
Gen au</w>
Be st
U hr</w>
Ta gen</w>
Gebie t</w>
vol le</w>
f rei</w>
d enscha
an schauen</w>
N utz
Innov ation</w>
Gala x
verl ieren</w>
lo k
erlau bt</w>
du st
dan ke</w>
Nachr icht</w>
Molek ü
L on
Konzep t</w>
H u
Chr is</w>
zuminde st</w>
v ier
v at
mi k
it h
erzäh lt</w>
der t</w>
Univers ität</w>
Spa ß</w>
Or d
wirt schaft</w>
ver gessen</w>
tig es</w>
sit zt</w>
ot he
mat isch</w>
erzeu gen</w>
d eine</w>
ab ge
S ig
Ein fluss</w>
zi f
zeich nen</w>
t o</w>
schnit t</w>
hin aus</w>
fel d</w>
ei st
auss ieht</w>
au ßer</w>
Z u</w>
E bene</w>
B üh
zi g</w>
h t</w>
Pa ra
ständ nis</w>
nachzu denken</w>
ko m
füh lt</w>
Vergan genheit</w>
Nachr ichten</w>
M ü
M al
ste cken</w>
sch ir
ogra ph
Wor te</w>
Wirk lichkeit</w>
T est
Kon fli
Kommun ik
man che</w>
g rupp
Sch wi
Di en
Bli ck</w>
tra f</w>
di en
T err
S en
Ma ß
schi cken</w>
ra gt</w>
T re
Spez ies</w>
Rau m
Mensch heit</w>
D ro
Ar mut</w>
0 -
ta g</w>
rei ch
kl ein</w>
k ünst
k at
g or
bestimm te</w>
abhän gig</w>
Ger ät</w>
E volution</w>
ver änder
so dass</w>
gesch ehen</w>
gesam ten</w>
erh öh
K no
Ergeb nisse</w>
ü r</w>
sel t
nie dr
n utz
n ei
l ehr
entschei den</w>
Ver antwor
Sch ri
S ohn</w>
trot zdem</w>
ss a
sol chen</w>
re g
re du
k aum</w>
di tion
V is
Poli tik</w>
H äu
E t
DN A</w>
ä r</w>
v ir
t ter
sp ür
sch lä
ris e</w>
Progra mm</w>
Person en</w>
Medi zin</w>
- B
zei gte</w>
ss elbe</w>
l ern</w>
i mp
e p
Wahr schein
pf lan
mor al
lin ks</w>
heu tzutage</w>
h äl
Mit tel
Gel e
G ut</w>
su l
kt oren</w>
hand elt</w>
d opp
Stu dien</w>
Prä si
Po si
Künst ler</w>
win digkeit</w>
stei gen</w>
sa men</w>
ing ungen</w>
ig ar
gef ragt</w>
d lichen</w>
ch er
an g</w>
Nach bar
Kol legen</w>
Ge fän
u te</w>
stie g</w>
nen ne</w>
gen et
gel ö
entde cken</w>
Terr or
Sek unden</w>
Regier ungen</w>
F isch
1 8</w>
s inn
ra t
r etten</w>
il s</w>
hil ft</w>
f ar
en dlich</w>
dreh t</w>
b oo
Produ kt</w>
Famili en</w>
Chan ce</w>
j ungen</w>
h n
glob alen</w>
eff ek
b au</w>
amerikan ischen</w>
T yp</w>
T ier</w>
T ier
Schü ler</w>
Ein zel
ver n
stän de</w>
i tion</w>
a tions
L er
Geschäft s
ür f
wil l
ier ende</w>
hör te</w>
f il
f alt</w>
einzel nen</w>
Mon at</w>
In vest
C a
öff nen</w>
unter suchen</w>
lin e</w>
her um
ge k
fa sst</w>
Metho de</w>
Lin ie</w>
wen dung</w>
vis u
ter s</w>
ot wen
lei sten</w>
g han
C O
p ress
hei t
gen s</w>
ck ten</w>
bie ten</w>
S icht</w>
B ra
Ö l</w>
war ten</w>
ries ige</w>
er f
auf grund</w>
Soft ware</w>
Fir men</w>
verbin den</w>
on s</w>
ne ben</w>
un da
gr enz
Sy steme</w>
Sch mer
R i
Prinzi p</w>
An ti
A f
wir ken</w>
setz e</w>
s ü
pf er</w>
ma sch
el a
an t</w>
M y
Fre u
trä gt</w>
scha fft</w>
scha ff
k ör
in es
großar tige</w>
b lich</w>
T aus
Her z</w>
öffent lichen</w>
zu fäl
spr ün
so wohl</w>
lie ßen</w>
k rank
heraus finden</w>
Pflan zen</w>
Ord nung</w>
Geh eim
Bewusst sein</w>
un möglich</w>
si en</w>
hal ten
gl icht</w>
erzäh lte</w>
arbei te</w>
al tet</w>
Z iv
Um welt
So zi
Mensch en
Da mit</w>
Aus wirkungen</w>
mitt eln</w>
l äch
an er</w>
Ver tr
M orgen</w>
Dor f</w>
Bu ch
s ern</w>
in d
entschie den</w>
ast ro
W ichti
T ie
Ressour cen</w>
Koh len
Er wachsen
Ent deck
st ein</w>
recht s</w>
pass t</w>
mö glicht</w>
her stellen</w>
ha b</w>
ben en</w>
K ä
K er
Ger äu
A mei
zwei ten</w>
schön e</w>
rä fte</w>
i ö
entde ckt</w>
da durch</w>
cht ung</w>
Wachst um</w>
Bezieh ungen</w>
Ber u
- Ma
w ün
sp ei
olog ischen</w>
ob il
normal erweise</w>
m ann</w>
fer tig</w>
er möglicht</w>
a h</w>
Sin ne</w>
J ung
In genie
In fra
Gehir n
E mp
ü ben</w>
äh e</w>
y na
o f</w>
hunder t</w>
übr igens</w>
stoff e</w>
steh e</w>
pro f
näh er</w>
k auf
hin zu
h ielt</w>
geb il
extr em</w>
Himm el</w>
Fot os</w>
A -
ä te</w>
pra kt
l auf
ies en</w>
füh lte</w>
Mathema tik</w>
tra dition
rei b
icht s
ge sell
eff izi
die jenigen</w>
außer halb</w>
W ieder
lie b
kt ro
dust rie
be findet</w>
b at
au r
Sch lüss
Pap ier</w>
Hän de</w>
An al
tie f
t oll</w>
su ch
sch te</w>
s ie
om eter</w>
iz ieren</w>
icht ungen</w>
i onen</w>
ge tr
Versu ch</w>
Nu mmer</w>
Ha ben</w>
For men</w>
Er fin
Bak terien</w>
wel cher</w>
eu ern</w>
O per
F all
Büh ne</w>
wer t
ter na
sch ri
la g</w>
geh alten</w>
ber üh
Ph y
spre che</w>
ler nte</w>
interessan te</w>
for t
dest o</w>
auf re
ah n</w>
Oze an</w>
Grün de</w>
Bi o
Är zte</w>
te x
sch ützen</w>
l auf</w>
i r</w>
einfa chen</w>
durch schnit
Zeu g</w>
W al
Re cht</w>
Lie bl
H y
t -
sy ste
p re
fa ss
Sp r
L iste</w>
A pp
7 0</w>
ähr t</w>
tei lung</w>
spe kt</w>
or e</w>
ein zigen</w>
dr ehen</w>
ben utz
an al
P at
stell ungen</w>
schn ei
schla g</w>
ru h
mi eren</w>
ko sten</w>
fu hr</w>
betra chtet</w>
Organis ation</w>
Kre a
Far be</w>
Begin n</w>
z ieht</w>
geh e</w>
f lo
e di
dr itte</w>
Nahr ung</w>
Man chmal</w>
Arbei t
sätz lich</w>
rei bt</w>
r und</w>
ca .</w>
Lan des</w>
J ungen</w>
Bür ger
ma ßen</w>
m än
geb ie
ge g
frü her</w>
er fahren</w>
ent weder</w>
eben so</w>
We b
Ver fü
O ff
1 ,
äl ter</w>
s il
r aus</w>
o t</w>
leb te</w>
in s
ge schaffen</w>
St unde</w>
Ar zt</w>
spre ch
ha f
Zeit punkt</w>
T ro
Na me</w>
Inter net
Entschei dung</w>
te m
ra te</w>
hand eln</w>
han g</w>
gesch lossen</w>
er leben</w>
d y</w>
besonder e</w>
Stra ßen</w>
J ap
Interess e</w>
Gen e</w>
Be weg
B al
Archite ktur</w>
9 0</w>
wei s</w>
ra t</w>
k m</w>
er -
da sselbe</w>
b la
Un ser</w>
Me er</w>
Lös ungen</w>
Frei heit</w>
Erfahr ungen</w>
Ein er</w>
Be zug</w>
su chte</w>
r au
kult ur
gu ter</w>
großar tig</w>
erfolgrei ch</w>
alis mus</w>
Z wei</w>
T al
Obje kt</w>
Mit tel</w>
In dividu
E rei
Behand lung</w>
iel ten</w>
icht -
he ben</w>
fäh ig</w>
ber u
Medika mente</w>
Gehir ns</w>
E is</w>
1 1</w>
tier e</w>
t an
schlu ss</w>
op er
in telligen
gu tes</w>
g ar
W ol
Lon d
K rei
Er kenn
Ar tikel</w>
Ak tiv
A d
z ier
wen ige</w>
st imm
r ü
mehr ere</w>
m ess
her zustellen</w>
get roffen</w>
W and</w>
Jahrhunder ts</w>
Bed ürf
Ä n
wer k</w>
neu n</w>
min is
kt uren</w>
in st
heu tigen</w>
erwar ten</w>
beh aup
a s
Sta mm
In stru
Ge sprä
Fin anz
z ent
sch en
hö ch
erinn ere</w>
er le
a ktu
a -
Ver ständnis</w>
N atur
In s
Ges etz</w>
C har
A p
rie f</w>
jen e</w>
jeman dem</w>
gew äh
e chte</w>
M är
L icht
Ar m</w>
Ant wor
wa sser
vor zu
le k
k einer</w>
f la
ehr lich</w>
ch em
Veränder ungen</w>
N ord
Lei denscha
F en
D eta
Af ghan
. B.</w>
verk aufen</w>
ra b
kl in
ken ne</w>
Tei len</w>
Sch war
R at
P unkte</w>
J unge</w>
ver antwor
p or
hö her
fol gt</w>
eben falls</w>
Z eiten</w>
R ich
L etz
Kamer a</w>
Bet ra
19 8
we st
rit te</w>
fäl le</w>
Milli on</w>
L auf
Kon ta
Fu ß
ver hin
unterstütz en</w>
t ot
ber ech
ak zep
Wor ten</w>
We sen</w>
We ge</w>
Re aktion</w>
P hän
Cha rak
Au ßer
hin ein</w>
ger t</w>
gen utzt</w>
f lü
ei g
Wör ter</w>
Verantwor tung</w>
K ri
I denti
Gei st</w>
neh me</w>
des ig
d ings</w>
be antwor
ali for
T u
Se x</w>
Er stens</w>
B en
we sent
unter schei
spie l</w>
sa ß</w>
s eite</w>
rei fen</w>
lo ss</w>
fän gt</w>
f ot
d ein</w>
brau chte</w>
b ieren</w>
arbei ter</w>
Proje kte</w>
Lu ft
Kon fer
Eigen schaften</w>
unterschied liche</w>
lin g</w>
i d</w>
gescha h</w>
außer gewöhn
all ge
Stra te
Netzwer k</w>
Au ge</w>
äu ß
Ö l
ti gung</w>
se qu
nach hal
er in</w>
S äu
N ul
In telligen
Fre und
D el
mo tion
ig sten</w>
dru ck
behand eln</w>
Ra di
Kranken haus</w>
G lei
Blu t
A m
z em</w>
unglaub liche</w>
ter t</w>
nah e</w>
gescha fft</w>
exis tiert</w>
er s
bis her</w>
astro ph
Wirt schafts
V ier
P oten
Män nern</w>
C on
Ah nung</w>
se x
schle chte</w>
konzentr ieren</w>
ko stet</w>
it z
US -
N iem
Fre unden</w>
Er zäh
öff net</w>
w ör
ver bringen</w>
ung spro
tie f</w>
t ät</w>
so bald</w>
schö nen</w>
r y</w>
lei st
ken s
ge be</w>
brit an
bil d</w>
au er</w>
Vide o
Städ ten</w>
Sp an
Produ kte</w>
Masch inen</w>
Man che</w>
zei t
verrück t</w>
lo sen</w>
it z</w>
eigen es</w>
Z elle</w>
T ieren</w>
Je des</w>
D u
ung er</w>
lei der</w>
ilo so
g il
ffe kt</w>
der ung</w>
d ür
N ähe</w>
Materi alien</w>
Kon g
A I
3 00</w>
y -
wa sser</w>
lu st
früh en</w>
Zu stand</w>
Wer te</w>
Stro m</w>
Freu de</w>
Antwor ten</w>
vor bei</w>
ver mei
r ot
ir ur
erf unden</w>
en des</w>
e y</w>
b ü
We sten</w>
Schön heit</w>
Regi on</w>
E p
Ba s
z .B.</w>
wei te</w>
verschw in
schätz en</w>
lie f</w>
größ ere</w>
Verfü gung</w>
Ver sion</w>
Unter stütz
Sp itze</w>
ver halten</w>
spie l
sp ru
fü gen</w>
fr is
er weiter
en nt</w>
ein halb</w>
e motion
ar ch
an gefangen</w>
N och</w>
Kar r
Kamp f</w>
F er
z lich</w>
wichtig sten</w>
ur sprün
sor gen</w>
n otwen
ko sten
ist isch</w>
g st
di um</w>
de m
bar keit</w>
ag no
Verbin dungen</w>
Sau erst
P il
O k</w>
N ehmen</w>
HI V</w>
Bab y</w>
trä ge</w>
sch wa
o m</w>
m echan
glau bt</w>
alis ierung</w>
a frik
Sy ste
P re
Fern seh
Engl isch</w>
s ung</w>
o ffen</w>
mu tz
mit ten</w>
kontroll ieren</w>
entschei den
beg onnen</w>
au to
an e</w>
a chten</w>
Stan dar
Sta d
M ich
Liebl ing
J ohn</w>
D ort</w>
Ö ko
tr aum</w>
ries igen</w>
ra tion</w>
grei fen</w>
beeinflu sst</w>
an ische</w>
Pla st
Gl ück
B äume</w>
At mo
zah len</w>
t yp
polit ischen</w>
ob s</w>
n es</w>
mitt ler
le y</w>
l a</w>
glob ale</w>
erzeu gt</w>
ent er</w>
Leidenscha ft</w>
J o
Groß britan
s eines</w>
off en
nis sen</w>
größ eren</w>
ge le
ch ines
Unterschie de</w>
Temp er
T er
Relig ion</w>
Prof ess
K en
Her zen</w>
H under
H or
Gele genheit</w>
ter en</w>
sta g</w>
re agieren</w>
er neu
Wi der
Tr aum</w>
T ür</w>
Su che</w>
Sol ar
P in
Komp lex
Gra d</w>
E hr
Desig ner</w>
Bür o</w>
An satz</w>
ten dlich</w>
s es</w>
r unter</w>
r aum</w>
k in
gelö st</w>
di men
Werk zeuge</w>
Viel falt</w>
T isch</w>
T i
Re gen
Kla sse</w>
G lo
Au s</w>
1 4</w>
über leben</w>
zu sagen</w>
spie le</w>
her r
har t</w>
gesch ichte</w>
ger e
g liche</w>
Dr .</w>
Bi ologie</w>
z ö
vers or
taus end</w>
ran k</w>
produ ziert</w>
on line</w>
ne ten</w>
m eter</w>
k ünf
ist or
hal tung</w>
fra gt</w>
bed ingt</w>
Woh n
Ver k
R ichti
N etz</w>
K al
Geschä ft</w>
uns ch</w>
n ähr
mu s
i ti
fra gten</w>
f ung</w>
ett bewer
V ari
Stat is
Kon tin
Far ben</w>
weiter hin</w>
so genan
re chte</w>
W ur
Qu ad
P or
H aut</w>
Glau ben</w>
1 6</w>
än de</w>
setz te</w>
se um</w>
or ge</w>
o kay</w>
mp an
lei d</w>
d ort
Zentr um</w>
Lond on</w>
Infra struktur</w>
or i
lä tz
j ün
j a
ge m</w>
erg ie</w>
er möglichen</w>
dig ung</w>
ck er
ak tiv</w>
Z it
P al
Krea tivität</w>
Da vi
on ie</w>
o u
leben s
k rit
ist ische</w>
gest alten</w>
auf genommen</w>
T ypen</w>
Per spek
Ge fühle</w>
Flug zeug</w>
wu chs</w>
sei en</w>
schir m</w>
s c
re chten</w>
gra mm</w>
gil t</w>
dau ert</w>
ah men</w>
Sch o
O pfer</w>
Kop f
Kil ometer</w>
K eine</w>
Gesell schaften</w>
vol len</w>
sta dt</w>
sen den</w>
polit ische</w>
leb ten</w>
it är
i le</w>
erwar tet</w>
TE D-
Pro zess
P an
O sten</w>
Jahr es</w>
H all
Bür ger</w>
B oo
ück en</w>
w ü
versu ms</w>
t ungs
t em</w>
ru fen</w>
ig er
hän gt</w>
g ier
f o
erlau ben</w>
Sol daten</w>
F isch</w>
zun ehmen</w>
verk auft</w>
tier ten</w>
ol e</w>
fol ge</w>
dort hin</w>
behand elt</w>
beeinflu ssen</w>
be stehen</w>
Sch ei
Pri vat
Pa ss
wär ts</w>
w ächst</w>
w andel</w>
ma g
kla ss
k ap
i v</w>
haus e</w>
gor ith
gen e</w>
f s
alis ieren</w>
P lan</w>
N ichts</w>
Mi r</w>
M ess
Ler nen</w>
Gesch windigkeit</w>
Fa ce
Dis kuss
tä glich</w>
st äd
pri v
n u
gest or
g ste</w>
fr on
er stellen</w>
ent steht</w>
an te</w>
an ge</w>
To chter</w>
N ot
Bot schaft</w>
A bend</w>
ung sp
per fe
om in
o ten</w>
lä ss
it ät
ent stehen</w>
en ze</w>
einfa cher</w>
S -
Ris iko</w>
Re gel</w>
Re ch
Niem and</w>
Face boo
Dru ck</w>
B itte</w>
sp or
ru p
rei cht</w>
l eh
gan zes</w>
entwick elten</w>
einz igar
bu chst
be trifft</w>
an ten</w>
amerikan ische</w>
Gr i
Fin ger</w>
D eu
Afghan istan</w>
tiv es</w>
sa tz
kl ingt</w>
frei en</w>
entschie d</w>
e f
da gegen</w>
ber ühr
L os</w>
F an
Davi d</w>
B l
woh in</w>
ver folgen</w>
sti mmen</w>
letz tes</w>
führ ung</w>
e g
Zie le</w>
V a
Ster ne</w>
Sek unde</w>
P e
Mar kt
Kin d
Fen ster</w>
Bed ingungen</w>
w ieso</w>
tr in
t ische</w>
n -
le x</w>
k li
ik al
frü h</w>
ber eit
bemer kens
S i
Re sul
Phy sik</w>
N a</w>
Mus ik
Meer es
K ö
Je de</w>
Fr üh
Flu ss</w>
Atmo sphäre</w>
19 7
zi p
woh ner</w>
lan d
k e
ier enden</w>
f ik
erfor schen</w>
dimen sion
bar es</w>
Zusammen hang</w>
Vir us</w>
Ver gleich</w>
Tra in
Mit glie
Fortsch ritt</w>
C ity</w>
zo g</w>
weiter es</w>
verursa cht</w>
verfü g
to me</w>
tex t</w>
lei den</w>
invest ieren</w>
i c</w>
cht s
all eine</w>
S zen
Organis ationen</w>
Ge we
ä st
w en</w>
veröffent licht</w>
per i
n chen</w>
mög liche</w>
mi ert</w>
k r
fre u
benö tigen</w>
Unterstütz ung</w>
T on
Sü da
St o
S eh
K ir
J our
B is</w>
überzeu gt</w>
st ück</w>
gri ffen</w>
grei f
fa hr</w>
er fül
da vor</w>
be ten</w>
Posi tion</w>
Nahr ungs
Komplex ität</w>
Ein kommen</w>
Ein fa
AI D
so wie</w>
op ti
kör per
bu ch</w>
bel ieb
Ver halten
Unter such
T um
Großbritan nien</w>
2 -
ä be</w>
un der</w>
ro chen</w>
krie g</w>
k s
d ungs
W unsch</w>
Uni versums</w>
M c
Kommunik ation</w>
Gefän gnis</w>
wissenschaft liche</w>
wir kt</w>
un be
t ischen</w>
stei gt</w>
sam er</w>
r ela
lan gt</w>
kommun izieren</w>
j ahr
f ur
f iel</w>
ent lang</w>
cht s</w>
Zwei tens</w>
Neur onen</w>
Gesch le
Famili en
Fa br
A ch
zurück zu
wei ten</w>
te ste</w>
setz ung</w>
iloso ph
d ro
besch reiben</w>
Zusammen arbeit</w>
Spie len</w>
Schwi er
Sch at
Mar s</w>
Ma terie</w>
E -Ma
Dur ch</w>
z y
un bedingt</w>
natür liche</w>
mi er
ie b</w>
erstaun lich</w>
erst es</w>
c o</w>
buchst ä
beh alten</w>
W ü
S ehr</w>
P rei
M ehr
Ge setze</w>
G la
Fäl len</w>
ver stän
str on
r elig
ma ss
lau tet</w>
kon stru
heraus gefunden</w>
f ro
beschäf tigt</w>
W andel</w>
Te st</w>
St är
Mod elle</w>
Me x
Klima wandel</w>
K lin
Intelligen z</w>
Fern sehen</w>
Aus bildung</w>
vermu tlich</w>
ver an
unter nehmen</w>
trot z</w>
t olle</w>
stau ran
st and
r ein</w>
kon om
klär ung</w>
i ckt</w>
ech ten</w>
br uch</w>
br u
berüh m
J obs</w>
Herausforder ungen</w>
1 3</w>
wieder um</w>
w ä
w ander
verdi enen</w>
um gehen</w>
s icht
moder nen</w>
ma s</w>
kehr en</w>
gew onnen</w>
fiz iert</w>
dig t</w>
dies elbe</w>
c ool</w>
außer dem</w>
So mmer</w>
S ind</w>
Obje kte</w>
Konfer enz</w>
Ele ktro
20 .</w>
w s</w>
unterschied lichen</w>
st ab
sch rän
r in
mat he
in dividu
gebil det</w>
durch geführt</w>
bas iert</w>
at h
arbei teten</w>
Zu erst</w>
Proble men</w>
P op
L och</w>
Fu ß</w>
F ein
E he
E ff
zeu g
wichtig ste</w>
verb ra
lei sch</w>
le g
ern st
c a</w>
bezah len</w>
S al
Part ner</w>
L ap
Grün den</w>
Den k
A c
ze i</w>
volu tion
str en
sicher lich</w>
sel ber</w>
re gel
r e</w>
o h</w>
ma ch
h u
ge langen</w>
erklär t</w>
an gen
Schi mpan
Ma ssen
Glo b
2 000</w>
1 5
wir st</w>
tö ten</w>
ti gte</w>
stra h
sta at
hil fe</w>
gewäh lt</w>
get ö
da hin</w>
d ieren</w>
buchstä blich</w>
benö tigt</w>
be sitzen</w>
ban k</w>
b itten</w>
Neur o
Institu tionen</w>
Höh e</w>
Groß teil</w>
Gemein de</w>
F est
F ak
Ö ffent
zufäl lig</w>
sch einen</w>
p t
lie fer
k le
hoh en</w>
frik a</w>
f en
Ziv ilis
Z we
Vertr auen</w>
K r
F euer</w>
B eine</w>
B at
zei chen</w>
w .</w>
verbrei tet</w>
te gr
so zusagen</w>
ra di
os aur
lie bt</w>
lich sten</w>
isten z</w>
ist ischen</w>
gef allen</w>
g ei
e ure</w>
den k
T ür
T he</w>
Qu alität</w>
P au
K unden</w>
Ger äte</w>
Au str
z .</w>
ts ächlich</w>
ter n
tau chen</w>
relig iö
l ändern</w>
l le</w>
kümm ern</w>
il le</w>
geh ol
dür fen</w>
deu tlich</w>
da ß</w>
ander em</w>
alifor nien</w>
S orgen</w>
M obil
Blu t</w>
Bab ys</w>
zu künf
wer te</w>
ta tion</w>
sch er</w>
progra mmi
or ien</w>
minde stens</w>
fre und
et s</w>
ein ander
br an
ber t</w>
alis iert</w>
a ger</w>
S an</w>
Mu seum</w>
Milliar de</w>
Bi enen</w>
über tragen</w>
zwei f
voll ständig</w>
tra g
mor gen</w>
is sen</w>
blo ß</w>
alis ten</w>
Wahrschein lichkeit</w>
Vide os</w>
Sig n
Ka ffe
In dustrie</w>
Hir n
H ot
Di men
Bu d
wor fen</w>
ver w
t eln</w>
ser v
sch alten</w>
ra k</w>
mar kt</w>
keit s
jähr igen</w>
i mmen</w>
ge zogen</w>
g yp
erinn ert</w>
en det</w>
Werk zeug</w>
Stu d
Stru kturen</w>
N utzen</w>
Kla ss
Karr iere</w>
Ins ekten</w>
H um
weiter en</w>
w and</w>
voll kommen</w>
verstän dlich</w>
ungs kraft</w>
ti ken</w>
ten si
schau te</w>
nä her
neu er</w>
lin ken</w>
lie ber</w>
lie b</w>
ko p</w>
getö tet</w>
gehör en</w>
ge lt</w>
fal sche</w>
entwick elte</w>
b aut</w>
S il
Re stauran
Ma g
Fall s</w>
2 4</w>
öffent liche</w>
verwand eln</w>
us w.</w>
star b</w>
s eit
mat ische</w>
irgend wann</w>
hol t</w>
führ er</w>
er es</w>
ent werfen</w>
dr än
best immen</w>
beg eist
Zei chen</w>
Z un
W ind</w>
W ald</w>
Sozi al
Ma sse</w>
Is ra
H ü
H ör
F ische</w>
Drit tel</w>
De press
Bil dern</w>
Be sonder
Aus druck</w>
t in</w>
st olz</w>
spra chen</w>
sor gt</w>
sch o
ma teri
la b
ha n</w>
ak tionen</w>
Wa ffen</w>
To des
Phän omen</w>
Konta kt</w>
He y</w>
Fil me</w>
überra scht</w>
uns icht
perfe kt</w>
m ot
gra ben</w>
ge lassen</w>
ers eits</w>
ein setzen</w>
b ö
Ver häl
V -
TE D
S ie
P ha
Lei stung</w>
Kar ten</w>
Jung s</w>
Jap an</w>
Ge st
Ge fahr</w>
Frie den</w>
Erinner ung</w>
E cke</w>
Ü ber</w>
unter r
ul ti
sta b</w>
ig nor
ger ung</w>
geh ei
for schung</w>
f l
de st</w>
T au
Sy mp
Mu sk
Kon text</w>
In di
D unk
B on
überzeu gen</w>
wei ss</w>
setz ten</w>
masch ine</w>
l ig
l as</w>
gu l
grün det</w>
er hält</w>
be wahr
Sü d
Spie le</w>
Se p
Sat z</w>
H ö
Din osaur
Bru st
Außer dem</w>
tu e</w>
t reiben</w>
sch mer
s ä
mu tter</w>
letz tendlich</w>
krie gen</w>
her unter
haup tsächlich</w>
h un
gestor ben</w>
ch s
bi o
bemer kt</w>
begeist ert</w>
am p</w>
Wahr neh
Tran sp
Poli zei</w>
N an
Identi tät</w>
Gew icht</w>
Gegen teil</w>
wirtschaft lichen</w>
verb racht</w>
r ichtung</w>
näch stes</w>
mög licherweise</w>
mäß ig</w>
interess ieren</w>
hö her</w>
hoh e</w>
h et
drück t</w>
bra chten</w>
bess eren</w>
be geg
b ele
a ss
W ettbewer
Sch wer
Sa mm
Präsi dent</w>
M echan
Kön ig
Fre m
Amei sen</w>
w oo
vor han
un ge
tr u
st ör
m ische</w>
gewis se</w>
gegen sei
för dern</w>
erkan nte</w>
der zeit</w>
V ö
St ar
Sch au
Perspek tive</w>
O x
K üh
Auf gaben</w>
4 00</w>
ü ch
zei ten</w>
ss p
samm elt</w>
s hin
lätz e</w>
jähr ige</w>
inter agieren</w>
g -
ex peri
Spra chen</w>
Sep tem
Or gan
Hand y</w>
Fa ch
F lä
zu bringen</w>
wa gen</w>
versu chten</w>
verhin dern</w>
verantwor tlich</w>
tr itt</w>
t a</w>
su chten</w>
prakt isch</w>
na l</w>
mm etr
lu st</w>
is iert</w>
i -
gesch ickt</w>
führ ten</w>
fot ograf
forder t</w>
el e</w>
ein gesetzt</w>
d einen</w>
brau chten</w>
b ur
N A
Mar k
M I
Her r</w>
H und</w>
Forsch ungs
Er nähr
Al gorith
zäh len</w>
z ung</w>
oh n
nor mal</w>
mod ell</w>
ich ter</w>
gew icht</w>
gef äl
ge habt</w>
f ei
ex u
erzäh le</w>
Tr ot
The men</w>
Stad t
Met ap
Land wirtschaft</w>
K ern
Hinter grund</w>
Forsch er</w>
D en</w>
Bra sil
Br enn
z immer</w>
wel chen</w>
war t</w>
vir tu
unda ment
un gen
sen s</w>
s .</w>
r ichtungen</w>
norm alen</w>
kt or
hunder te</w>
for d</w>
fin gen</w>
di enen</w>
dau ern</w>
at or</w>
Tran s
Tra di
T wi
T herap
Jour n
Gesund heit
Fel d</w>
F l
E ffekt</w>
Ak tivität</w>
wunder bare</w>
wichti gen</w>
sex u
r on
lang wei
ha fte</w>
g äbe</w>
f ru
de mokrat
Zu schau
Ver letz
Spie ler</w>
Septem ber</w>
Schlu ss</w>
S eit</w>
Re de</w>
P ak
Molekü le</w>
F ig
E mo
ähn liche</w>
zu gän
u fen</w>
star ke</w>
sta mmt</w>
irgend etwas</w>
her gestellt</w>
gew and
ge lesen</w>
exis tieren</w>
de ckt</w>
bl au
Kat astroph
Gr enze</w>
G re
Exper ten</w>
überra sch
t h</w>
stän den</w>
p s</w>
lo g
l aut</w>
iz ität</w>
hän gen</w>
hin weg</w>
g ton</w>
eu ert</w>
dopp elt</w>
d ischen</w>
bekan nten</w>
b all
Sy n
K n
K alifornien</w>
Ir gend
Hän den</w>
Fol ge</w>
Ein satz</w>
D ra
Bas is</w>
A ma
zu zu
wen igen</w>
unterschei den</w>
nan nte</w>
mei stens</w>
kt es</w>
il e
gest ern</w>
ger e</w>
er ster</w>
Wa shin
R ät
Ph il
P en
On lin
Lauf e</w>
Komp on
Fol gendes</w>
Er leb
De fin
stel ler</w>
spar en</w>
s weise</w>
nö tig</w>
ne ga
mi k</w>
lich em</w>
kur ze</w>
ent lich</w>
dr in</w>
We sent
W et
Ver sch
St and
K ann</w>
H aufen</w>
Experi mente</w>
C or
Be griff</w>
Öffent lichkeit</w>
wach st
ten de</w>
spe zif
re gi
no chmal</w>
lei ten</w>
il l</w>
g ünst
g la
ent sch
eh men
be kamen</w>
bau ten</w>
Z äh
Schwe ster</w>
Sauerst off</w>
Kre bs
K rise</w>
K lei
Gedan ke</w>
Bild schirm</w>
Be oba
1 7
woh l
wissenschaft lichen</w>
un den
st euern</w>
so mit</w>
norm ale</w>
na h</w>
mis s
lin ge</w>
häuf ig</w>
ho ffent
dr itten</w>
da r</w>
beantwor ten</w>
We bs
Tit el</w>
Sta at</w>
Sch wei
P i
Kre u
I rak</w>
Ge win
Erkenn tnis</w>
Aus ma
ütz t</w>
tra in
sch ien</w>
per fek
le un
kt s</w>
kre bs</w>
iv e</w>
hoffent lich</w>
for m
d ün
besch leun
be grenz
auf hören</w>
at uren</w>
W under</w>
T an
J e</w>
Faceboo k</w>
Beweg ungen</w>
Ander e</w>
wei t
ver letz
schli mmer</w>
re de</w>
p li
kön nt</w>
isch em</w>
i um</w>
ho ffen</w>
grupp e</w>
ern st</w>
ent spricht</w>
e v
d it
brau che</w>
bl ü
bezah lt</w>
aller dings</w>
Z au
Washin gton</w>
Ob wohl</w>
Min ute</w>
Lie d</w>
Kon su
Kom bin
Inter vie
Eigen tlich</w>
Da ss</w>
D rei
Bau m
we s
t isch</w>
spür en</w>
si te</w>
olo ge</w>
o x
ne ur
i denti
ho w</w>
hin ein
er lebt</w>
en ti
der ungen</w>
berei tet</w>
bar er</w>
To il
Schlüss el</w>
Par k</w>
Individu en</w>
Gegen satz</w>
F le
Et was</w>
Engl and</w>
E ch
At om
Al terna
4 5</w>
19 6
zeu gen</w>
wirtschaft liche</w>
ver gleichen</w>
spie lte</w>
schli mm
ru f</w>
ro ten</w>
re präsen
ne ben
mü sste</w>
mu sst</w>
men tieren</w>
ler in</w>
lei tet</w>
k üh
fiz ieren</w>
f ter</w>
el les</w>
den noch</w>
ch em</w>
bewe sen</w>
be u
ag ne</w>
a tion
Vis ion</w>
Telef on</w>
Taus ende</w>
Or ig
Na tionen</w>
Ihr es</w>
Glei che</w>
Gan ze</w>
Fran c
zun ehmen
st he
schnei den</w>
pf el</w>
o k</w>
nie man
er er</w>
en gl
au ff
an geb
an den</w>
Zu hause</w>
Z eh
Wel che</w>
Web site</w>
Wah l
Test s</w>
Ch irur
Ar gu
y c
weg s</w>
un i
sor g
neh mer</w>
n utzt</w>
n ungs
k na
is ieren</w>
gefähr lich</w>
f ährt</w>
et tet</w>
ein iger</w>
ein deu
d liche</w>
bre ch
ben de</w>
bedeu ten</w>
am s</w>
Verhalten s
T ab
S and
Prot ot
Profess or</w>
P fer
Mei len</w>
In nen
Gehir ne</w>
Ex p
Da bei</w>
Bro t</w>
Be sit
wunder bar</w>
verschie den
sich ten</w>
män n
h istor
h and</w>
g igkeit</w>
e d
dis ku
d ische</w>
auf bauen</w>
anal ys
T ur
Sti mmen</w>
Sch ne
Poli tiker</w>
